<?php

return [
    'order_confirmed'   => 'Ваш заказ принят в обработку',
    'not_available'     => 'Товар не доступен для заказа в полном объеме',
    'basket'            => 'Корзина',
    'placing_order'     => 'Оформление заказа',
    'name'              => 'Имя',
    'phone'             => 'Номер телефона',
    'title'             => 'Название',
    'amount'            => 'Кол-во',
    'price'             => 'Цена',
    'cost'              => 'Стоимость',
    'confirm_order'     => 'Подтвердите заказ',
    'text'              => 'Укажите свои имя и номер телефона, чтобы наш менеджер мог с вами связаться',
    'notify'            => 'Сообщить мне, когда товар появится в наличии',
];
